export const data = {
  items: [
      {
          id: 1,
          title: 'ОБРАЗОВАНИЕ',
          subtitle: 'Мы ценим знания и образование как фундамент успешного будущего. В Geeks и Geeks Junior мы поддерживаем образовательные инициативы, стимулируем людей к саморазвитию и создаем возможности для обучения и роста как внутри нашей компании, так и в обществе в целом. Мы верим, что знания - это ключ к устойчивому и благосостоянию для каждого индивида и всего общества Кыргызстана.'
      },
      {
          id: 2,
          title: 'СТРЕМЛЕНИЕ К СВЕТЛОМУ БУДУЩЕМУ',
          subtitle: 'Мы открыты для новых идей, технологий и культур. Мы поощряем творчество и инновации, поддерживаем инициативы, которые способствуют росту и развитию. Geeks и Geeks Junior активно исследует новые возможности и стремится быть впереди времени, чтобы предложить Вашим детям самые актуальные знания. Мы вдохновляем людей к постоянному обучению и росту, помогая им раскрывать свой потенциал.'
      },
      {
          id: 3,
          title: 'ОТКРЫТОСТЬ НОВОМУ И РАЗВИТИЕ',
          subtitle: 'Мы стремимся к лучшему будущему для нас самих, наших студентов и всего Кыргызстана. Наша цель - вдохновлять людей на достижение своих мечт и амбиций, обеспечивая их необходимыми знаниями. Мы верим в возможность создания позитивных изменений и считаем, что каждый вкладывая усилия в свое будущее, способен изменить мир к лучшему.'
      },
      {
          id: 4,
          title: 'ПОМОЩЬ И ВЗАИМОВЫРУЧКА',
          subtitle: 'Мы ценим силу сообщества “Гиков”. Наш образовательный центр активно участвует в социальных и благотворительных проектах, направленных на улучшение жизни людей. Мы считаем, что сильное сообщество - это основа для решения любых проблем и достижения общих целей. Эти ценности составляют основу Geeks и Geeks Junior и служат ориентиром для всех наших действий и решений. Мы гордимся тем, что делаем, и стремимся сделать мир ярче, образованнее и поддерживающим для всех.'
      },
  ]
}
